{
  "posts": [
    {
      "image": "https://s0.rbk.ru/v6_top_pics/resized/590xH/media/img/1/41/346881066322411.jpeg",
      "title": "Биткойн пример пример пример пример пример пример пример пример пример пример пример пример пример пример пример пример",
      "text": "«Биткоин перешагнул планку $31 тыс. уже полмесяца назад, и с тех пор его цена не снижается. Есть все основания полагать, что дальше он будет только расти. Обстановка на крипторынке сейчас крайне благоприятная.\n\nВ ФРС США говорят о возможности использовать в будущем платежные стейблкоины в качестве денег. Deutsche Bank, Citadel, Fidelity и ряд других финансовых гигантов зашли на крипторынок, запустив собственную децентрализованную криптобиржу EDX Markets. Количество заявок на запуск биткоин-ETF для спотового рынка растет: сейчас в этом заинтересованы BlackRock и Invesco.\n\nВход для крупного капитала. Как устроена новая криптовалютная биржа EDX\n\nТак что, думаю, в ближайшей и среднесрочной перспективе популярность всех криптовалют будет заметно расти. Биткоин же будет стремиться к $35 тыс. Этот порог, по моему мнению, он может преодолеть уже осенью. Если не случится каких-либо потрясений, следующая планка для него $40 тыс.».\n\n«В ближайшее время ожидаю коррекцию»\nСооснователь ENCRY Foundation Роман Некрасов\n\n«Основная причина сегодняшнего скачка курса биткоина — эмоциональная. Инвесторы воодушевлены желанием BlackRock, одной из крупнейших инвесткомпаний мира, запустить спотовый биткоин ETF. Энтузиазма добавили и слова главы BlackRock, что криптовалюты — это междунар\n\nПодробнее на РБК:\nhttps://www.rbc.ru/crypto/news/64a6b79c9a794710e1345d6d",
      "categoryId": "1",
      "id": 1,
      "type": "новость",
      "date": "11.07.2023"
    },
    {
      "image": "https://fakestoreapi.com/img/61pHAEJ4NML._AC_UX679_.jpg",
      "title": "Биткойн примерБиткойн пример",
      "text": "Биткойн примерБиткойн примерБиткойн примерБиткойн примерБиткойн примерБиткойн примерБиткойн примерБиткойн примерБиткойн примерБиткойн примерБиткойн примерБиткойн примерБиткойн примерБиткойн примерБиткойн примерБиткойн примерБиткойн примерБиткойн примерБиткойн примерБиткойн примерБиткойн примерБиткойн пример",
      "categoryId": "2",
      "id": 2,
      "type": "новость",
      "date": "11.07.2023"
    },
    {
      "image": "https://fakestoreapi.com/img/61pHAEJ4NML._AC_UX679_.jpg",
      "title": "новости тото тото",
      "text": "Версия 2023.1 Beta\n© 2023 МИА «Россия сегодня»\nСетевое издание РИА Новости зарегистрировано в Федеральной службе по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор) 08 апреля 2014 года.Свидетельство о регистрации Эл № ФС77-57640\nУчредитель: Федеральное государственное унитарное предприятие Международное информационное агентство «Россия сегодня» (МИА «Россия сегодня»).\nПравила использования материалов\nПолитика конфиденциальности",
      "categoryId": "1",
      "id": 3,
      "type": "новость",
      "date": "11.07.2023"
    },
    {
      "image": "https://fakestoreapi.com/img/61pHAEJ4NML._AC_UX679_.jpg",
      "title": "пример новый",
      "text": "текст текст текст тексттекст тексттекст тексттекст тексттекст тексттекст тексттекст тексттекст тексттекст тексттекст тексттекст текст",
      "categoryId": "1",
      "type": "новость",
      "date": "11.07.2023",
      "id": 4,
      "link":"https://ria.ru/"
    }
  ]
}